{
  "website":{
    "title": "Alexandru's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "Enthusiastic full stack engineer with a passion for travelling and sports like mountain biking, kick boxing and swimming."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "apnello": "Single page website built using jQuery, w3css framework, HTML5, jssor slider",
    "apnoblesse": "Single page website built using jQuery, Bootstrap, HTML5.",
    "etwin": "This was a project during my 3th year in school where we spoke with another student class in Spain. We've done some posts about the new technology an sharing our knowledge eachothers.",
    "mm": "Built a smart mirror for my final exam. Used raspberry pi and magicmirror.",
    "cisco": "During my schooltime i've got the Cisco ITE essential certificate and also the first certificate of CCNA "
  },
  "career":{
    "my_career": "My career",
    "pizzeria": "Pizzeria 'Dai Butei'",
    "pizzeria_des": "During my experience as a chef at Pizzeria dai butei i have lernt how to collaborate and communicate in a clear manner with other people in a professional environment and work in a team. I also had the opportunitu to comunicate in English with tourists as well  as develop time management skills, attention to detail and work under pressure in a fast paced environment.",
    "pizzeria_date": "May. 2016 - Sep. 2017",
    "pizzeria_job": "Chef",
    "school": "Graduation",
    "school_des": "I graduated 'G. Marconi -  Verona' with a specialization in Informatics. I managed to get a good understanding of Computer Science by learning and implementing projects using programming languages like Python, Java and Javascript. I have also studied the basics of databases while using MySql. Most projects I worked on were team projects but I also worked on individual smaller projects.",
    "school_date": "Jul. 2017",
    "school_job": "Student"
  }
}
