{
  "website":{
    "title": "Alexandru's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I am a Full Stack engineer with website development experience. Life is a continuous learning process, so work makes me more rigorous, travel makes my life more colorful. I can make lots of friends when I coding and travel."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "apnello": "This was my first project done for a renting apartment. It's a single page site with a simple contact form. Is made with w3css and some basic javascript scripts.",
    "apnoblesse": "This was my second project done aswell for a rendting apartment. Is made with bootstrap v3.",
    "etwin": "This was a project during my 3th year in school where we spoke with another student class in spain. We've done some posts about the new technology an sharing our knowledge eachother.",
    "mm": "This was a project for my final exam in my school. It's a smart mirror that uses raspberry pi3 as the main engine of the project. You can also add some module (voice recognition, voice controll, face recognition) and choose where to show them in the main interface.",
    "cisco": "During my schooltime i've got the cisco ITE essential certificate and also the first two certificate for CCNA v5.1"
  },
  "career":{
    "my_career": "My career",
    "pizzeria": "Pizzeria 'Dai Butei'",
    "pizzeria_des": "During my experience as a chef at Pizzeria dai butei i have lernt how to collaborate and communicate in a clear manner with other people in a professional environment and work in a team. I also had the opportunitu to comunicate in English with tourists as well  as develop time management skills, attention to detail and work under pressure in a fast paced environment.",
    "pizzeria_date": "May. 2016 - Sep. 2017",
    "pizzeria_job": "Chef",
    "school": "Graduation",
    "school_des": "I graduated 'G. Marconi -  Verona' with a specialization in Informatics. I managed to get a good understanding of Computer Science by learning and implementing projects using programming languages like Python, Java and Javascript. I have also studied the basics of databases while using MySql. Most projects I worked on were team projects but I also worked on individual smaller projects.",
    "school_date": "Jul. 2017",
    "school_job": "Student"
  }
}
