{
  "website":{
    "title": "Alex's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "Su di me ",
    "skills": "Skills",
    "projects": "Progetti",
    "career": "Carriera"
  },
  "about_me":{
    "about_me": "Su di Me",
    "des": "Sono un informatico full-stack a cui piace viaggiare e fare sport come mountain bike, kick boxing e nuoto."
  },
  "skills":{
    "my_skills": "Le mie competenze"
  },

  "projects":{
    "my_projects": "I miei progetti",
    "apnello": "Single page website costruito con jQuery, w3css framework, HTML5, jssor slider",
    "apnoblesse": "Single page website costruito con jQuery, Bootstrap, HTML5.",
    "etwin": "Questo è stato un progetto fatto in terza superiore con una classe proveniente da un'altro paese. Su questo sito abbiamo parlato e fatto post su argomenti di tecnologia e informatica.",
    "mm": "Questo è stato il mio progetto di maturità. Si tratta di uno smartmirror usando il raspberrypi 3 e il software magicmirror",
    "cisco": "Durante gli ultimi tre anni di superiore ho seguito il corso di ITE essential con conseguente certificato e i primi due corsi del CCNA con conseguente certificato."
  },

  "career":{
    "my_career": "La mia carriera",
    "pizzeria": "Pizzeria 'Dai Butei'",
    "pizzeria_des": "Durante la mia esperienza come cuoco alla Pizzeria dai Butei ho imparato come collaborare e comunicare in maniera professionale con altre persone. Ho anche avuto opportunità di comunicare in inglese con turisti e sviluppare competenze manageriali e attenzione ai dettagli pur lavorando sotto pressione   ",
    "pizzeria_date": "Mag. 2016 - Set. 2017",
    "pizzeria_job": "Pizzaiolo",
    "school": "Diplomato",
    "school_des": "Mi sono diplomato all'istituto tecnico statale 'G. Marconi' specializzandomi nell'ambito informatico. Ho appreso buone conoscenze dell'informatica imparando a implementare progetti usando linguaggi di programmazione come per esempio Python, Java e Javascript. Ho stodiato anche le basi dei database usando MySql. Nei progetti, maggiormente abbiamo lavorato in gruppo ma ho ottime capacità anche di lavoro autonomo.",
    "school_date": "Jul. 2017",
    "school_job": "Student"
  }
}
